[
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "calendar",
  "obsidian-kanban",
  "url-into-selection",
  "mousewheel-image-zoom",
  "homepage",
  "obsidian-git",
  "obsidian-tasks-plugin"
]